////////////////////////////////////////////////
//     Translate by TimTrucho to MuMaker      //
//                                            //
// Name: Manuel Fernandez Gundin              //
// 1.09.2008                                  //
// Email: timtrucho@yahoo.es                  //
////////////////////////////////////////////////

[Lang]
Idioma=Italiano

//MuMaker
Close=Cerrar
Minimize=Minimizar
Languaje=Idioma

//AccountMaker

//StatsMaker

//ItemMaker
SelecAcount=>> Seleccione cuenta <<
SelecPerson=>> Seleccione Personaje <<
Foto=Item Foto
Level=Level
Opcion=Opcion
CodNEW=Codificacion NUEVA!!
CodOLD=Codificacion VIEJA!!
Load=Items Cargados Correctamente!!
NoVault=Vault Inexistente!! No Almacenara Nada!!
NoInvent=Inventario Inexistente!! No Almacenara Nada!!
CreateVault=Vault Creado Correctamente!!
CreateInvent=Inventario Creado Correctamente!!
Search=Buscar
Equipment=Equipamiento
Invent=Inventario
Vault=Vaules
Account=Cuenta
Chart=Personaje
Discconect=Desconectar

//ItemFinder
Clean=Linpiar
Delete=Borrar
All=Todos
Selected=Seleccionado
InfracAccount=Cuenta Infractora
RelatedAccount=Relacion Cuenta
AnySerials=Todos Los Serials!!

//SkillMaker

//MoveMaker
Maps=Mapas
Charts=Personajes
AplyCoord=Aplicar Coordenadas

//GuildMaker
SelecGuild=>> Select Guild <<

//MuMaker Warnings and Errors
Warning=Warning/Danger

WrSizeIT=Haven't Sufficient Site!!
ErInsertIT=ERROR to Insert the Item!!
WrDeleteIT=Delete Item of the DB?
ErDeleteIT=ERROR to Delete the Item!!

WrInvent=Inventory damaged, Recommends Reset Inventory!!
WrCreateINV=No is Inventory, To Create Inventory?
ErCreateINV=ERROR to Create the Inventory!!
WrResetINV=Reset this Inventory?
ErResetINV=ERROR to Reset the Inventory!

WrVault=Vault Damaged, Recommends Reset Vault!!
WrCreateVault=No is Vault, To Create Vault?
WrCreateExtraVault=No is ExtraVault, To Create ExtraVault?
ErCreateVault=ERROR to Create the Vault!!
WrResetVault=Reset this Vault?
ErResetVault=ERROR to Reset the Vault!!

WrSkills=Skills Damaged, Recommends Reset Skills!!
WrDeleteSkills=Quiere Borrar This Skill of the DB!!
ErDeleteSkills=ERROR to Delete the Skill!!
WrCreateSkills=No is Skills, To create Skills?
ErCreateSkills=ERROR to Create Skills!!
WrResetSkills=Quiere Reset These Skills?
ErResetSkills=ERROR to Reset the Skills!!

WrMaps=!!Unknow MAP, Don't Aply Coordinates!!
